Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/forsvarsbygg.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: ulemper som tiltak innebærer for helse, velferd, naturmiljø,
nn: som tiltak inneber for helse, velferd, naturmiljø, klima og

source: ansatte er det liten forskjell mellom kjønnene.
nn: dei tilsette, er det liten forskjell mellom kjønna.

source: godkjente mottak med kapasitet og godkjenning for høye
nn: det er få godkjende mottak med kapasitet og godkjenning

source: Eiendom, bygg og anlegg (EBA) er en sentral innsatsfaktor
nn: Eigedom, bygg og anlegg (EBA) er ein sentral innsatsfaktor

source: EBA som videreføres i Forsvarets fremtidige
nn: EBA som blir vidareført i den framtidige base-

source: holdsstillinger, noe som blant annet skyldes en lavere
nn: og vedlikehaldsstillingar, noko som mellom anna

source: meldingene fra Forsvaret var gode, og vi vil ta med oss
nn: meldingane frå Forsvaret var gode, og vi vil ta med oss

source: – Det har gått fem år siden vi selv fikk en utmerkelse for
nn: – Det har gått fem år sidan vi sjølv fekk ei utmerking for

source: Forurensning i grunn og sjø er viktige miljøaspekter for
nn: Ureining i grunn og sjø er viktige miljøaspekt for forsvars-

source: administrative stillinger er det en overvekt av kvinner, og
nn: gjeld administrative stillingar er det ei overvekt av kvinner,

source: av overtallige, og vil kunne påvirke kjønnsbalansen.
nn: overtalige, og vil kunne påverke kjønnsbalansen.

source: Bygget var designet til å ha en innetemperatur på 21 grader
nn: Bygget var designa til å ha ein innetemperatur på 21 gradar

source: – Bygget er også utrustet med solceller på taket.
nn: – Bygget er også utrusta med solceller på taket.

source: Det er liten innbyrdes lønnsforskjell mellom kvinner og
nn: Det er liten innbyrdes lønsforskjell mellom kvinner og

source: – Med Visund har vi bevist at det er mulig å bygge energi-
nn: – Med Visund har vi bevist at det er mogleg å byggje energi-

source: Testriggen bidrar til et
nn: Testriggen bidreg til eit

source: bransjen anser vi en kvinneandel på 25,4 prosent til å være
nn: vi ein kvinnedel på 25,4 prosent til å vere noko lågt.

source: spart mye med LED, sier Lunde.
nn: spart mykje med LED, seier Lunde.

source: Dette gjør vi ved å sikre
nn: Dette gjer vi ved å sikre

source: lønnstrinn, og kvinnene har høyest gjennomsnittslønn i to
nn: lønstrinn, og kvinnene har høgast gjennomsnittsløn i to

source: tjenester for omlag 300 millioner kroner til øvelsen Trident
nn: tenester for om lag 300 millionar kroner til øvinga Trident

source: Vi har i 2018 gjennomført strandrydding
nn: Vi har i 2018 gjennomført

source: Gjennom den store NATO-øvelsen
nn: Gjennom den store NATO-øvinga

source: annet gjennom årets sikringskonferanse der vi satte ny
nn: gjennom årets sikringskonferanse der vi sette ny deltakar-

source: institutt og lavere enn Forsvarsdepartementet og Nasjonal
nn: og lågare enn Forsvarsdepartementet og Nasjonal sikker-

source: små lønnsforskjeller mellom kjønnene.
nn: lønsforskjellar mellom kjønna.

source: Forsvarsbygg gjennomfører for tiden en omstilling, med
nn: Forsvarsbygg gjennomfører for tida ei omstilling, med

source: De har også brukt mer energi på lys en opprinnelig tenkt.
nn: Dei har også brukt meir energi på lys enn opphavleg tenkt.

source: renhold er 7,5 prosent kvinner.
nn: reinhald er 7,5 prosent kvinner.

source: Det finnes pr.
nn: Det finst pr.

source: skal holdes i drift i minimum fem år for å redusere spredning
nn: minimum fem år for å redusere spreiing av restureining

source: Området skal tilbakeføres til grunneier
nn: Området skal førast tilbake til

source: Tallene er likevel lave sammenlignet med bransjen og statlig sektor forøvrig.
nn: Tala er likevel låge samanlikna med bransjen og statleg sektor elles.

source: Andelen som tok ut foreldrepermisjon
nn: Delen som tok ut foreldrepermisjon

source: Deltidsstillinger er fordelt jevnt mellom kvinner og
nn: Deltidsstillingane er fordelte jamt mellom kvinner og menn

source: Vi jobber med å øke bevisstheten og skape
nn: Vi jobbar med å auke medvitet og skape

source: og anlegg hvor personell oppholder seg mer enn to timer
nn: anlegg der personell oppheld seg meir enn to timar per dag.

source: grunn av avviklingen av renholdstjenester, der det var
nn: av avviklinga av reinhaldstenester, der det var behov

source: Etter flere år med en
nn: Etter fleire år med ei

source: høyest lønn i tre av stillingskodene (1,4, 1,4 og 4,8 over
nn: høgast løn i tre av stillingskodane (1,4, 1,4 og 4,8 over

source: Forsvarsbygg bruker betydelige midler på opprydding av skyte- og øvingsfelt og ønsker at omfang av tiltak gjøres basert på helhetlige tiltaksvurderinger – ikke ensidig på forurensningsgrad.
nn: Forsvarsbygg bruker store midlar på opprydding av skyte- og øvingsfelt og ønskjer at omfang av tiltak blir gjort basert på heilskaplege tiltaksvurderingar – ikkje ejnsidig på ureiningsgrad.

source: effektive bygg i Bergens-området innenfor en akseptabel
nn: effektive bygg i Bergens-området innanfor ei akseptabel

source: og det ble i fjor bygget et infiltrasjonsanlegg for rensing
nn: bygd eit infiltrasjonsanlegg for reinsing av metallureina

source: Pågående FoU-prosjekter gir stadig ny kunnskap.
nn: Pågåande FoU-prosjekt gjev stadig ny kunnskap.

source: Forsvars-bygg og AVINOR har derfor opplevd noe ulik behandling av
nn: Forsvars-bygg og AVINOR har derfor opplevd noko ulik behandling

source: Andelen kvinnelige ledere var på 21,9 prosent ved utgangen
nn: Delen kvinnelege leiarar var på 21,9 prosent ved utgangen

source: fokus på å øke andelen kvinnelige ansatte og ledere, og vil
nn: fokus på å auke delen kvinnelege tilsette og leiarar, og vil

source: Samtlige boligeiere vil motta en oppsummerende naborapport i forhold til om tiltak vil bli tilbudt eller ei.
nn: Alle bustadeigarar vil motta ein oppsummerande naborapport i forhold til om tiltak vil bli tilbode eller ei.

source: Andelen er noe høyere for kvinner enn for menn.
nn: Delen er noko høgare for kvinner enn for menn.

source: Forsvarsbygg er opptatt av å beholde en god og rett-
nn: Forsvarsbygg er opptekne av å halde på ein god og

source: z I 2019 utarbeidet vi særskilt informasjon knyttet
nn: z I 2019 utarbeidde vi særskilt informasjon knytt til

source: Det påpekes at PFAS-kartlegging ved Bodø flystasjon er
nn: Det blir påpeåka at PFAS-kartlegging ved Bodø flystasjon

source: arkitektstillingene og prosjektlederstillingene er besatt av
nn: arkitektstillingane og prosjektleiarstillingane er besett av

source: med andre virksomheter i forsvarssektoren og eiendoms-
nn: verksemder i forsvarssektoren og eigedomsbransjen reknar

source: tilsettingsforhold er rimelig likt fordelt mellom kjønnene,
nn: tilsetjingstilhøve er rimeleg likt fordelt mellom kjønna, med

source: prosent lavere enn for menn, mens kvinnene hadde høyere
nn: prosent lågare enn for menn, medan kvinnene hadde høgare

source: Fordelingen av stillingstyper
nn: Fordelinga av stillingstypar

source: z Varslingssystemet og rutinene for å hindre trakasse-
nn: z Varslingssystemet og rutinane for å hindre

source: kvinnelige ledere på alle nivåer.
nn: kvinnelege leiarar på alle nivå.

source: Militært tilsatte i Forsvarsbygg er alle menn.
nn: Militært tilsette i Forsvarsbygg er alle menn.

source: Forsvarsbygg har fokus på å beholde en god og rettferdig lønnsbalanse mellom kjønnene.I 2017 har 4,6 prosent (5,1 prosent i 2016) av våre ansatte avviklet foreldrepermisjon.
nn: Forsvarsbygg har fokus på å halde ved lag ein god og rettferdig lønsbalanse mellom kjønna.I 2017 har 4,6 prosent (5,1 prosent i 2016) av våre tilsette avvikla foreldrepermisjon.

source: menn mellom 1,4 og 4,2 lønnstrinn.
nn: menn mellom 1,4 og 4,2 lønstrinn.

source: Vi har sørget for gode leveranser til Forsvaret, og gjennom
nn: Vi har sytt for gode leveransar til Forsvaret, og gjennom

source: og én prosent ansatt i militære stillinger.
nn: og éin prosent tilsett i militære stillingar.

source: varierer innenfor den enkelte stillingskode, i tillegg til
nn: den enkelte stillingskode, i tillegg til ulike oppgåver

source: – Dette skyldes godt teamarbeid også internt hos oss, ikke minst at vi sitter med mye kompetanse i Forsvarsbygg og Forsvarsbygg nasjonale festningsverk (NFV).
nn: - Dette kjem frå godt teamarbeid også internt hjå oss, ikkje minst at vi sit med mykje kompetanse i Forsvarsbygg og Forsvarsbygg nasjonale festningsverk (NFV), held Stensen fram.

source: z Dovrefjell-Sunndalsfjella nasjonalpark ble med vedtaket
nn: z Dovrefjell-Sunndalsfjella nasjonalpark vart med

source: Vi har i 2018 vist at Forsvarsbygg er en viktig beredskaps-
nn: Vi har i 2018 vist at Forsvarsbygg er ein viktig beredskaps-

source: Dette er innenfor
nn: Dette er innanfor

source: gode rutiner for oppfølging av naturverdier gjennom daglig
nn: gode rutinar for oppfølging av naturverdiar gjennom dagleg

source: menn i de ulike stillingskodene i Forsvarsbygg.
nn: menn i dei ulike stillingskodane i Forsvarsbygg.

source: kvinnene var på 5,9 prosent, mens det blant mennene var
nn: kvinnene var på 5,9 prosent, medan det blant mennene var

source: Midlertidige stillinger har omtrent lik kjønnsfordeling som faste stillinger i Forsvarsbygg med en kvinneandel på 33 prosent.
nn: Mellombelse stillingar har omtrent lik kjønnsfordeling som faste stillingar i Forsvarsbygg med ein kvinnedel på 33 prosent.

source: Det eneste stedet som skiller seg litt fra dette i så måte er Blåtårnet på slottet hvor LED-lamper lager et helt spesielt blåskinn som skaper en nærmest magisk stemning og er vakkert å se på.
nn: Den einaste staden som skil seg litt frå dette i så måte er Blåtårnet på slottet der LED-lampene lagar eit heilt spesielt blåskin som skaper ei nærmast magisk steminng og er vakkert å sjå på.

source: til den lave kvinneandelen i denne avdelingen er først og fremst den lave andelen kvinner i rekrutterings-
nn: låge kvinnedelen i denne avdelinga er først og fremst den låge delen kvinner i rekrutteringsgrunnlaget, ei

source: veikart for det videre forbedringsarbeidet fram mot 2021.
nn: vegkart for det vidare forbetringsarbeidet fram mot 2021.

source: tiltaksløsninger som grunnlag for eventuelle tiltak senere.
nn: tiltaksløysingar som grunnlag for eventuelle tiltak seinare.

source: av tverrfaglighet, mangfold og likestilling.
nn: av tverrfaglegheit, mangfald og likestilling.

source: NATO-øvelsen Trident Juncture har vi vist at vi er en
nn: NATO-øvinga Trident Juncture har vi vist at vi er ein beredskaps-

source: elleve stillingskoder i Forsvarsbygg hvor det er fire eller
nn: er elleve stillingskodar i Forsvarsbygg der det er fire

source: Jeg regner med at vi vil se til erfaringene med Visund i mange av de kommende prosjektene vi skal i gang
nn: Eg reknar med at vi vil sjå til røynslene med Visund i mange av dei komande prosjekta vi skal i gang

source: arbeidet for mangfold i virksomheten.
nn: arbeidet for mangfald i verksemda.

source: Vårt mål er at arbeidsmiljøet i Forsvarsbygg skal
nn: Målet vårt er at arbeidsmiljøet i Forsvarsbygg skal pregast

source: største avdeling, og har dermed stor innvirkning på
nn: Forsvarsbygg, og har dermed stor innverknad på den

source: for refleksjon fra skog og fjellsider.
nn: refleksjon frå skog og fjellsider.

source: april 2018 vedtok regjeringen formelt å verne
nn: april 2018 vedtok regjeringa formelt å verne

source: å tilføre masser utenfra på grunn av faren for å få inn
nn: å tilføre massar utanfrå på grunn av faren for å få inn

source: gjennom rekrutteringsprosessene våre internt og eksternt.
nn: gjennom rekrutteringsprosessane våre internt og eksternt.

source: snittslønnen mellom kjønnene mindre enn 7 000 kroner,
nn: mellom kjønna mindre enn 7 000 kroner, og kvinnene har

source: foreldrepermisjonsdager, tok kvinnene ut 68,3 prosent
nn: foreldrepermisjonsdagar, tok kvinnene ut 68,3 prosent

source: og kvinnene har høyest gjennomsnittslønn i to av disse
nn: høgast gjennomsnittsløn i to av desse stillingskodane.

source: Digitalisering og bruk av digitale verktøy er ofte en forutsetning
nn: Digitalisering og bruk av digitale verktøy er ofte ein føresetnad

source: 184 lysmaster og 243 lysarmaturer er satt opp og installert på et område som spenner seg fra Kontraskjæret, langs Akershus strand, indre Festning og rundt Akershus Slott.
nn: 184 lysmaster og 243 lysarmatur er sett opp og installert på eit område som spenner seg frå Kontraskjæret, langs Akershus strand, indre Festning og rundt Akershus Slott.

source: for Forsvarets operasjoner, og Forsvarsbygg skal levere
nn: for Forsvaret sine operasjonar, og Forsvarsbygg skal levere

source: Dette prosjektet og dette bygget er vi veldig fornøyde sett har vi holdt oss på et fornuftig nivå.
nn: Dette prosjektet og dette bygget er vi veldig nøgde sett har vi halde oss på eit fornuftig nivå.

source: gjennomsnittslønnen mellom kjønnene mindre enn ett
nn: er gjennomsnittsløna mellom kjønna mindre enn eitt

source: Dette kommer i tillegg til leveranser og
nn: Dette kjem i tillegg til leveransar og

source: samme stillingskode er det etter vår vurdering ingen
nn: Innanfor same stillingskode er det etter vurderinga vår

source: rette en egen arbeidsgruppe med både eksterne- og interne og sikker metode for å håndtere «hot-spots», men det er få ressurser i forsvarssektoren, samt et samarbeid med miljø-
nn: eiga arbeidsgruppe med både eksterne- og interne ressursar utprøvd og sikker metode for å handtere «hot-spots», men i forsvarssektoren, og eit samarbeid med miljøseksjonen i

source: Sluttarrondering innebærer planering av masser etter
nn: Sluttarrondering inneber planering av massar etter

source: Forsvarsbygg har fokus på å rette opp eventuelle urimelige
nn: menn. Forsvarsbygg har fokus på å rette opp eventuelle

source: Den nye lyssetting, som er utarbeidet av lysdesigneren Erik Selmer, gir et naturlig lys.
nn: Den nye lyssetjinga, som er utarbeidd av lysdesignaren Erik Selmer, gjev eit naturleg lys.

source: også tilrettelegges for ikke-lineære vind- og temperatur-
nn: også leggjast til rette for ikkje-lineære vind- og temperatur-

source: avdelinger med tilfredsstillende EBA-fasiliteter.
nn: avdelingar med tilfredsstillande EBA-fasilitetar.

source: den totale kjønnsbalansen for virksomheten.
nn: totale kjønnsbalansen for verksemda.

source: z Todelte utvendige persienner (slipper inn lys øverst,
nn: z Todelte utvendige persienner (slepper inn lys øvst,

source: grunnlaget, en utfordring vi deler med sammenlignbare
nn: utfordring vi deler med verksemder vi kan samanlikne

source: Forsvarsbygg har ikke nådd målet om
nn: Forsvarsbygg har ikkje nådd målet om

source: Lyssettingen er derfor nøye planlagt og kunstnerisk designet slik at folk skal se fasadene så likt som mulig slik festningen fremstår i dagslys, selv når det er bekmørkt.
nn: Stensen forklarer: - Lyssetjinga er nøye planlagt og kunstnerisk designa slik at folk skal sjå fasadane så likt som mogleg slik festninga framstår i dagslys, sjølv når det er bekmørkt.

source: kvinner og menn i Forsvarsbygg ligger under landsgjennom-
nn: kvinner og menn i Forsvarsbygg ligg under landsgjennom-

source: viste vi at vi er i stand til å støtte Forsvaret og besøkende
nn: viste vi at vi er i stand til å støtte Forsvaret og besøkande

source: i form av mer effektive arbeidsprosesser.
nn: i form av meir effektive arbeidsprosessar.

source: Byggeprosjekter for om lag 3,5 milliarder kroner ble gjennom-
nn: Byggjeprosjekt for om lag 3,5 milliardar kroner vart gjennom-

source: likevel en utfordring å opprettholde tilstandsgraden på
nn: Det er likevel ei utfordring å halde oppe tilstandsgraden på

source: Med over 13 000 bygg og anlegg spredt over hele landet
nn: Med over 13 000 bygg og anlegg spreidde over heile landet

source: milliard kroner, for å frigjøre midler til høyere prioriterte
nn: milliard kroner, for å frigjere midlar til høgare prioriterte

source: Utredningsprosessen er gjennomført i samråd med
nn: gjennomført i samråd med Kommunal- og moderniserings-

source: skriften med grenseverdier for radon.
nn: med grenseverdiar for radon.

source: tilsier at 70 prosent av fedre tar ut den til enhver tid
nn: frå NAV tilseier at 70 prosent av fedrar tek ut den til

source: for likestilling og mangfold.
nn: for likestilling og mangfald.

source: z Ventilasjonsaggregater er plassert med hensyn på
nn: z Ventilasjonsaggregat er plasserte med omsyn til å

source: re pålegg dersom de mener det er behov for dette.
nn: seinare pålegg dersom dei meiner det er behov for dette.

source: tanke på plagegrad (i hvor stor grad støyen fra skyte-
nn: på plagegrad (i kor stor grad støyen frå skyteaktiviteten plagar

source: tryggere Norge ved å øke forsøkskapasiteten til å teste ut
nn: tryggare Noreg ved å auke forsøkskapasiteten til å teste ut

source: spesielt viktige for likestillingsarbeidet i virksomheten.
nn: spesielt viktige for likestillingsarbeidet i verksemda.

source: Vi har fått gode tilbakemeldinger på arbeidet
nn: Vi har fått gode tilbakemeldingar på arbeidet

source: samlet søppel både på og under vann, og fangsten var stor.
nn: samla søppel både på og under vatn, og fangsten var stor.

source: Å finne en god balanse i porteføljen, slik at Forsvaret har
nn: Noreg. Å finne ein god balanse i porteføljen slik at Forsvaret

source: Når det gjelder totalt uttak av
nn: Når det gjeld totalt uttak av

source: toratet om å gjennomføre kartlegging av samtlige flystasjo- for godkjenning i februar 2018.
nn: for Miljødirektoratet for godkjenning i februar 2018. Som direktoratet om å gjennomføre kartlegging av alle flystasjonar

source: Forsvarsbygg har etablert et eget system for å sikre god
nn: Forsvarsbygg har etablert eit eige system for å sikre god

source: mangfold og likestilling i Forsvarsbygg.
nn: for mangfald og likestilling i Forsvarsbygg.

source: rundt likestilling og mangfold.
nn: rundt likestilling og mangfald.

source: oppgaver i forsvarssektoren.
nn: oppgåver i forsvarssektoren.

source: Deltidsstillinger er jevnt fordelt mellom kvinner og menn i Forsvarsbygg.
nn: Deltidsstillingar er fordelte jamt mellom kvinner og menn i Forsvarsbygg.

source: som gjør at vi opparbeider oss mer kunnskap om beskyttelses-
nn: vi opparbeider oss meir kunnskap om verne-løysingar for

source: Det skal i tillegg vurderes om en slik metode kan benyttes for å isolere forurenset masse på lokasjonene.
nn: Det skal i tillegg vurderast om ein slik metode kan nyttast for å isolere ureina masse på lokasjonane.

source: I fem stillingskoder er forskjellen mellom kvinner og
nn: I fem stillingskodar er forskjellen mellom kvinner og

source: Vårt arbeid for likestilling og mot
nn: Arbeidet vårt for likestilling og mot

source: foreløpig godkjent det Forsvarsbygg og FFI har foreslått av
nn: Forsvarsbygg og FFI har føreslege av metodar som er avgje-

source: ansatte (inkludert sykevikarer, timelønnede og ansatte
nn: tilsette (inkludert sjukevikarar, timelønte og tilsette

source: Vi hadde satt flere delmål for 2020 som har blitt forsinket som følge av koronasituasjonen, blant annet handlingsplan for likestilling og mangfold, samt en ny struktur for likestillingsarbeidet i virksomheten.
nn: Vi hadde sett fleire delmål for 2020 som har vorte forseinka som følgje av koronasituasjonen, blant anna handlingsplan for likestilling og mangfald, og ein ny struktur for likestillingsarbeidet i verksemda.

source: det de trenger for sin virksomhet, er vår viktigste oppgave.
nn: har det dei treng for verksemda si, er den viktigaste oppgåva

source: nødvendig for å oppnå optimal balanse mellom struktur og
nn: framleis vere nødvendig for å oppnå optimal balanse

source: sjefen i Finnmark og Kvænangen kommune.
nn: fen i Finnmark og Kvænangen kommune.

source: kostnadsramme, forteller prosjektleder Linda Løtvedt Aas i
nn: kostnadsramme, fortel prosjektleiar Linda Løtvedt Aas i

source: Vårt mål er at arbeidsmiljøet i Forsvarsbygg skal preges
nn: Målet vårt er at arbeidsmiljøet i Forsvarsbygg skal pregast

source: Etterhvert skal metoden
nn: Etter kvart skal metoden

source: kommet, men var fremdeles i dyreste laget.
nn: kome, men var framleis i dyraste laget.

source: internkontroll og enhetlig oppfølging av utslippstillatelser.
nn: internkontroll og einskapleg oppfølging av utsleppsløyve.

source: z Vi jobber med å utvikle en struktur for arbeidet
nn: z Vi jobbar med å utvikle ein struktur for arbeidet

source: behov for vikarer på grunn av høyt sykefravær.
nn: for vikarar på grunn av høgt sjukefråvær.

source: ring, seksuell trakassering og kjønnsbasert vold ble oppdatert i 2020, og vi skal jobbe videre med dette i 2021.
nn: trakassering, seksuell trakassering og kjønnsbasert vald vart oppdatert i 2020, og vi skal jobbe vidare med dette i 2021.

source: I motsetning til et gult flomlys man ofte ser, har målet til Forsvarsbygg og Erik Selmers vært å bruke et naturlig lys for å vise festningen slik den faktisk er, i all sin prakt og karakteristiske arkitektur.
nn: I motsetnad til eit gult flaumlys ein ofte ser, har målet til Forsvarsbygg og Erik Selmer vore å bruke eit naturleg lys for å vise festninga slik ho faktisk er, i all si prakt og karakteristiske arktitektur.
